Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Preferences_Setting_Startup_ContentDialog_DisabledByUser.Title
source: Startup disabled manually
ar_aa: بدء التشغيل معطل يدويا
bg_bg: Ръчно изключено стартиране
ca_es: Inici desactivat manualment
cs_cz: Automatické spuštění vypnuto ručně
da_dk: Startup deaktiveret manuelt
de_de: Autostart manuell deaktiviert
el_gr: Η εκκίνηση έχει απενεργοποιηθεί χειροκίνητα
es_es: Inicio deshabilitado manualmente
es_mx: Inicio deshabilitado manualmente
fa_ir: راه اندازی به صورت دستی غیرفعال شد
fi_fi: Käynnistys poistettu käytöstä manuaalisesti
fil: Manu-manong na-disable ang startup
fr_fr: Démarrage désactivé manuellement
he_il: הפעלה הושבתה ידנית
hi_in: स्टार्टअप मैन्युअल रूप से अक्षम किया गया
hr_hr: Ručno pokretanje onemogućeno
hu_hu: Indítás letiltása alapból
id_id: Startup dinonaktifkan secara manual
it_it: Avvio disabilitato manualmente
ja_jp: スタートアップを手動で無効にする
kn_in: ಕೈಯಾರೆ ಆರಂಭವನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
mn_mn: Гараар эхлүүлэхийг идэвхгүй болгосон
nl_nl: Opstart manueel uitgeschakeld
pl_pl: Uruchamianie wyłączone ręcznie
pt_pt: Arranque desativado manualmente
ro_ro: Pornirea a fost dezactivată manual
ru_ru: Автозагрузка отключена вручную
sq_al: Nisja u çaktivizua manualisht
te_in: స్టార్ట్‌అప్ మాన్యువల్‌గా నిలిపివేయబడింది
tr_tr: Başlatma el ile devre dışı bırakıldı
uk_ua: Запуск вимкнено вручну
vi_vn: Khởi động bị tắt theo cách thủ công
yue: 手動禁用啓動項
zh_tw: 已手動停用自動啟動

# Preferences_Setting_Updates.Header
source: Check for updates
ar_aa: تحقق من التحديثات
bg_bg: Провери за актуализации
ca_es: Cercar actualitzacions
cs_cz: Zkontrolovat aktualizace
da_dk: Søg efter opdateringer
de_de: Auf Updates prüfen
el_gr: Έλεγχος για ενημερώσεις
es_es: Buscar actualizaciones
es_mx: Chequear por actualizaciones
fa_ir: به روز رسانی را بررسی کنید
fi_fi: Tarkista päivitykset
fil: Tingnan ang mga update
fr_fr: Vérifie les mises à jour
he_il: בדוק עדכונים
hi_in: अद्यतन के लिए जाँच
hr_hr: Provjerite ima li ažuriranja
hu_hu: Frissítések keresése
id_id: Memeriksa pembaruan
it_it: Verifica la disponibilità di aggiornamenti
ja_jp: アップデートを確認
kn_in: ನವೀಕರಣಗಳಿಗಾಗಿ ಪರಿಶೀಲಿಸಿ
mn_mn: Шинэчлэлт байгаа эсэхийг шалгана уу
nl_nl: Controleer op updates
pl_pl: Sprawdź aktualizacje
pt_pt: Verificar atualizações
ro_ro: Verifică pentru actualizări
ru_ru: Проверять обновления
sq_al: Kontrolloni për përditësime
te_in: అప్‌డేట్స్ కోసం తనిఖీ చేయండి
tr_tr: Güncelleştirmeleri Denetle
uk_ua: Перевірити оновлення
vi_vn: Kiểm tra bản cập nhật mới
yue: 檢查更新
zh_tw: 檢查更新

# Notification_Updates_Header
source: Update available
ar_aa: هناك تحديث متوفر
bg_bg: Налична актуализация
ca_es: Actualització disponible
cs_cz: Dostupná aktualizace
da_dk: Opdatering tilgængelig
de_de: Update verfügbar
el_gr: Διαθέσιμη ενημέρωση
es_es: Actualización disponible
es_mx: Actualización disponible
fa_ir: به روز رسانی موجود است
fi_fi: Päivitys saatavilla
fil: Available ang update
fr_fr: Mise à jour disponible
he_il: עדכון זמין
hi_in: उपलब्ध अद्यतन
hr_hr: Dostupno ažuriranje
hu_hu: Frissítés elérhető
id_id: Pembaruan tersedia
it_it: Nuova versione disponibile
ja_jp: 利用可能なアップデート
kn_in: ನವೀಕರಣ ಲಭ್ಯವಿದೆ
mn_mn: Шинэчлэлт боломжтой
nl_nl: Er is een update beschikbaar
pl_pl: Aktualizacja dostępna
pt_pt: Atualização disponível
ro_ro: Actualizare disponibilă
ru_ru: Доступно обновление
sq_al: Ofrohet përditësim
te_in: అప్‌డేట్ అందుబాటులో ఉంది
tr_tr: Güncelleştirme mevcut
uk_ua: Доступні оновлення
vi_vn: Ứng dụng đã có phiên bản mới
yue: 有更新的版本
zh_tw: 已有可用的更新

# Notification_Updates_Description
source: Click here to go to the Microsoft Store.
ar_aa: إضغط هنا للذهاب لمتجر Microsoft Store.
bg_bg: Цъкнете тук за да отидете в Microsoft магазин.
ca_es: Feu clic aquí per anar a Microsoft Store.
cs_cz: Kliknutím sem přejdete do obchodu Microsoft Store.
da_dk: Klik her for at gå til Microsoft Store.
de_de: Hier klicken, um den Microsoft Store zu besuchen.
el_gr: Πατήστε εδώ για να πάτε στο Microsoft Store.
es_es: Haz clic aquí para ir a Microsoft Store.
es_mx: Haga clic aquí para ir a Microsoft Store.
fa_ir: برای رفتن به فروشگاه مایکروسافت اینجا را کلیک کنید.
fi_fi: Klikkaa tätä siirtyäksesi Microsoft Storeen.
fil: Mag-click dito upang pumunta sa Microsoft Store.
fr_fr: Cliquez ici pour aller dans le Microsoft store.
he_il: לחץ כאן על מנת ללכת לחנות Microsoft.
hi_in: माइक्रोसॉफ्ट स्टोर पर जाने के लिए यहां क्लिक करें।
hr_hr: Kliknite ovdje da biste otišli u Microsoft Store.
hu_hu: Kattintson ide a Microsoft Áruházba való belépéshez.
id_id: Klik disini untuk pergi ke Microsoft Store.
it_it: Clicca qui per aprire il Microsoft Store.
ja_jp: ここをクリックして Microsoft ストアにアクセスしてください。
kn_in: ಮೈಕ್ರೋಸಾಫ್ಟ್ ಸ್ಟೋರ್‌ಗೆ ಹೋಗಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ.
mn_mn: Энд дарж Microsoft Store руу очно уу.
nl_nl: Klik hier om naar de Microsoft winkel te gaan.
pl_pl: Kliknij tutaj, aby przejść do sklepu Microsoft Store.
pt_pt: Clique aqui para aceder à Microsoft Store.
ro_ro: Faceți clic aici pentru a accesa Microsoft Store.
ru_ru: Нажмите здесь, чтобы перейти в Microsoft Store.
sq_al: Klikoni këtu për të shkuar te Microsoft Store.
te_in: Microsoft Store కి వెళ్లడానికి ఇక్కడ క్లిక్ చేయండి.
tr_tr: Microsoft Mağazasına gitmek için burayı tıklayın.
uk_ua: Натисніть тут щоб перейти до Microsoft Store.
vi_vn: Click vào đây để mở Microsoft Store.
yue: 按此處前往 Microsoft Store。
zh_tw: 點選這裡前往 Microsoft Store。

# Headphones_Setting_Sony_AmbientSoundVolume.Header
source: Ambient sound volume
ar_aa: مستوى الصوت المحيط
bg_bg: Сила на фоновия звук
ca_es: Volum de so ambiental
cs_cz: Hlasitost okolního zvuku
da_dk: Omgivende lydstyrke
de_de: Lautstärke der Umgebungsgeräusche
el_gr: Ένταση περιβάλλων ήχου
es_es: Volumen sonido ambiental
es_mx: Volumen del sonido ambiental
fa_ir: حجم صدای محیطی
fi_fi: Ympäristön äänien äänenvoimakkuus
fil: Lebel ng tunog ng kapaligiran
fr_fr: Volume son ambiant
he_il: עוצמת צליל אווירה
hi_in: परिवेशीय ध्वनि की मात्रा
hr_hr: Glasnoća ambijentalnog zvuka
hu_hu: Áttűnés hangereje
id_id: Volume suara sekitar
it_it: Volume suoni ambientali
ja_jp: 周囲の音量
kn_in: ಸುತ್ತುವರಿದ ಧ್ವನಿ ಪರಿಮಾಣ
mn_mn: Орчны дууны хэмжээ
nl_nl: Volume van transparantie
pl_pl: Głośność dźwięków otoczenia
pt_pt: Volume do som ambiente
ro_ro: Volumul sunetului ambiental
ru_ru: Громкость окружающего звука
sq_al: Vëllimi i zërit të ambientit
te_in: Ambient సౌండ్ వాల్యూమ్
tr_tr: Ortam Sesi seviyesi
uk_ua: Гучність навколишнього звуку
vi_vn: Âm lượng âm thanh xung quanh
yue: 環境聲音量
zh_tw: 環境聲音音量

# Headphones_Setting_Sony_AmbientSoundVolume.Description
source: The higher the value, the better the ambient can be heard.
ar_aa: كلما ارتفعت القيمة، كان من الممكن سماع الاصوات المحيطة بشكل أفضل.
bg_bg: Колкото повече е, толкова по-добър фон може да бъде чут.
ca_es: Com més gran sigui el valor, millor es pot escoltar l'ambient.
cs_cz: Čím vyšší je hodnota, tím lépe je okolí slyšet.
da_dk: Jo højere værdien er, desto bedre kan omgivelserne høres.
de_de: Je höher der Wert ist, desto besser kann die Umgebung wahrgenommen werden.
el_gr: Όσο υψηλότερη είναι η τιμή, τόσο καλύτερα θα ακούγεται ο περιβάλλων ήχος.
es_es: Cuanto mayor sea el valor, mejor se puede escuchar el ambiente.
es_mx: Cuanto mayor sea el valor, mejor se escuchará el ambiente.
fa_ir: هرچه این مقدار بیشتر باشد، محیط بهتر شنیده می شود.
fi_fi: Mitä suurempi arvo, sitä paremmin ympäristön äänet kuuluvat.
fil: Kung mas mataas ang lebel, mas maririnig ang kapaligiran.
fr_fr: Plus la valeur est élevée, plus le son ambiant peut être entendu.
he_il: ככל שהערך גבוה יותר, כך ניתן לשמוע טוב יותר את הסביבה.
hi_in: मूल्य जितना अधिक होगा, परिवेश को उतना ही बेहतर सुना जा सकेगा।
hr_hr: Što je veća vrijednost, to se bolje čuje okolina.
hu_hu: A magasabb érték nagyobb áttűnést szolgáltat.
id_id: Semakin tinggi volumenya, suara sekitar akan terdengar lebih jelas.
it_it: Più alto è il valore, meglio sentirai il rumore ambientale.
ja_jp: 値が大きいほど、周囲の音がよく聞こえます。
kn_in: ಮೌಲ್ಯ ಹೆಚ್ಚಾದಷ್ಟೂ, ಸುತ್ತುವರಿದ ಶಬ್ದವನ್ನು ಉತ್ತಮವಾಗಿ ಕೇಳಬಹುದು.
mn_mn: Утга өндөр байх тусам орчныг илүү сайн сонсох болно.
nl_nl: Hoe hoger het getal hoe meer de buiten wereld doorkomt.
pl_pl: Im wyższa wartość, tym lepiej słychać otoczenie.
pt_pt: Quanto maior o valor, melhor o som ambiente pode ser ouvido.
ro_ro: Cu cât valoarea este mai mare, cu atât ambientalul poate fi auzit mai bine.
ru_ru: Чем выше значение, тем лучше слышно окружающий звук.
sq_al: Sa më e lartë të jetë vlera, aq më mirë mund të dëgjohet ambienti.
te_in: విలువ ఎక్కువగా ఉంటే, బయట శబ్దాలు స్పష్టంగా వినిపిస్తాయి.
tr_tr: Değer ne kadar yüksek olursa ortam o kadar iyi duyulabilir.
uk_ua: Чим вище значення, тим краще чути навколишнє оточення.
vi_vn: Âm lượng càng cao, âm thanh xung quanh càng lớn.
yue: 數值越高，環境聲音越清晰。
zh_tw: 數值越高，環境音將會越大。

# Headphones_Setting_Sony_FocusOnVoice.Header
source: Focus on voice
ar_aa: ركز على الصوت
bg_bg: Фокусиране на глас
ca_es: Enfocament en veu
cs_cz: Zaměření na hlas
da_dk: Fokus på stemmen
de_de: Auf Stimme fokussieren
el_gr: Συγκέντρωση φωνής
es_es: Enfoque en voz
es_mx: Centrarse en la voz
fa_ir: تمرکز روی صدا
fi_fi: Keskity ääneen
fil: Tumutok sa boses
fr_fr: Mise en avant des voix
he_il: התמקד בקול
hi_in: आवाज पर ध्यान दें
hr_hr: Usredotočite se na glas
hu_hu: Beszédre való fókusz
id_id: Fokus pada suara
it_it: Rilevamento conversazione
ja_jp: 声に焦点を当てる
kn_in: ಧ್ವನಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ
mn_mn: Дуу хоолой дээр анхаарлаа төвлөрүүл
nl_nl: Concerteer op stem
pl_pl: Koncentracja na głosie
pt_pt: Focar na voz
ro_ro: Concentrare pe voce
ru_ru: Фокусировка на голосе
sq_al: Përqendrohuni te zëri
te_in: స్వరంపై దృష్టి పెట్టండి
tr_tr: Konuşmaya odaklan
uk_ua: Зосередження на голосі
vi_vn: Tập trung giọng nói
yue: 通話加强
zh_tw: 快速注意模式

# Headphones_Setting_Sony_FocusOnVoice.Description
source: People's voices will be heard and ambient noise will be suppressed.
ar_aa: سيتم سماع أصوات الناس وسيتم عزل الضوضاء المحيطة.
bg_bg: Гласовете на хората ще бъдат чути и фоновия шум ще бъде потиснат.
ca_es: Es sentiran les veus de la gent i es suprimirà el soroll ambiental.
cs_cz: Hlasy lidí budou slyšet a okolní hluk bude potlačen.
da_dk: Folks stemmer vil blive hørt, og omgivende støj vil blive dæmpet.
de_de: Die Stimme von Menschen ist hörbar, während Umgebungsgeräusche ausgeblendet werden.
el_gr: Οι φωνές θα ακούγονται πιο δυνατά και ο περιβάλλων ήχος θα είναι μειωμένος.
es_es: Se escucharán las voces de la gente y se suprimirá el ruido ambiental.
es_mx: Se escucharán las voces de las personas y se suprimirá el ruido ambiental.
fa_ir: صدای مردم شنیده می شود و سر و صدای محیط سرکوب می شود.
fi_fi: Ihmisten äänet kuullaan ja ympäristön melu vaimennetaan.
fil: Maririnig ang boses ng mga tao pero di maririnig ang ingay sa paligid.
fr_fr: Les voix seront audibles et les bruits ambiants seront supprimés.
he_il: קולות האנשים יישמעו ורעש הסביבה ידכא.
hi_in: लोगों की आवाजें सुनी जाएंगी और आसपास के शोर को दबा दिया जाएगा।
hr_hr: Glasovi ljudi će se čuti i ambijentalna buka će biti potisnuta.
hu_hu: Az emberek hangja hallható lesz, és a környezeti zajok el lesznek nyomva.
id_id: Suara pembicaraan akan terdengar dan suara sekitar akan diredam.
it_it: Riduce il volume di contenuti multimediali quando inizi a parlare con qualcuno.
ja_jp: 人の声が聞こえ、周囲の騒音が抑制されます。
kn_in: ಜನರ ಧ್ವನಿಯನ್ನು ಕೇಳಲಾಗುತ್ತದೆ ಮತ್ತು ಸುತ್ತುವರಿದ ಸದ್ದುನ್ನು ನಿಗ್ರಹಿಸಲಾಗುತ್ತದೆ.
mn_mn: Ард түмний дуу хоолой сонсогдож, орчны дуу чимээ дарагдана.
nl_nl: Je kan mensen hun stem horen en achtergrond geluid word onderdrukt.
pl_pl: Głosy ludzi będą słyszalne, a hałas otoczenia zostanie stłumiony.
pt_pt: As vozes das pessoas serão ouvidas e o som ambiente será suprimido.
ro_ro: Vocile oamenilor vor fi auzite și zgomotul ambiental va fi suprimat.
ru_ru: Голоса людей будут слышны, а окружающий шум подавлен.
sq_al: Zërat e njerëzve do të dëgjohen dhe zhurmat e ambientit do të shtypen.
te_in: వ్యక్తుల స్వరాలు వినిపిస్తాయి, మరియు బయట శబ్దాలు తగ్గించబడతాయి.
tr_tr: İnsanların sesleri daha belirgin hale gelir ve ortam gürültüsü azaltılır.
uk_ua: Людські голоси будуть чутні і навколишні звуки будуть зменшені.
vi_vn: Tiếng ồn xung quanh sẽ được giảm và giọng nói sẽ được nghe rõ hơn.
yue: 人聲能被聽到，環境噪音會被抑制。
zh_tw: 能夠聽到人聲，同時抑制環境噪音。

# Headphones_Setting_Sony_SaveAmbientSettings.Header
source: Save settings
ar_aa: احفظ الإعدادات
bg_bg: Запази настройки
ca_es: Desar ajustaments
cs_cz: Uložit nastavení
da_dk: Gem indstillinger
de_de: Einstellungen speichern
el_gr: Αποθήκευση ρυθμίσεων
es_es: Guarda la configuración
es_mx: Guardar ajustes
fa_ir: ذخیره تنظیمات
fi_fi: Tallenna asetukset
fil: I-save ang settings
fr_fr: Sauvegarder les paramètres
he_il: שמור הגדרות
hi_in: सेटिंग्स सेव करें
hr_hr: Spremi postavke
hu_hu: Beállítások mentése
id_id: Simpan pengaturan
it_it: Salva impostazioni
ja_jp: 設定を保存する
kn_in: ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಉಳಿಸಿ
mn_mn: Тохиргоог хадгалах
nl_nl: Sla instellingen op
pl_pl: Zapisz ustawienia
pt_pt: Guardar definições
ro_ro: Salvează setările
ru_ru: Сохранять настройки
sq_al: Ruaj cilësimet
te_in: సెట్టింగ్స్ సేవ్ చేయండి
tr_tr: Ayarları kaydet
uk_ua: Зберегти налаштування
vi_vn: Lưu cài đặt
yue: 保存設置
zh_tw: 儲存設定

# Headphones_Setting_Sony_SaveAmbientSettings.Description
source: Save ambient sound settings to the headphones' memory.
ar_aa: احفظ إعدادات الصوت المحيط في ذاكرة سماعات الرأس.
bg_bg: Запазва настройките на фоновия звук в паметта на слушалките.
ca_es: Guarda els ajustos de so ambiental a la memòria dels auriculars.
cs_cz: Uložit nastavení okolního zvuku do paměti sluchátek.
da_dk: Gem indstillingerne for omgivende lyd i hovedtelefonernes hukommelse.
de_de: Speichere die Einstellungen für Umgebungsgeräusche im Speicher der Kopfhörer.
el_gr: Αποθήκευση ρυθμίσεων περιβάλλων ήχου στη εσωτερική μνήμη των ακουστικών.
es_es: Guarde los ajustes de sonido ambiental en la memoria de los auriculares.
es_mx: Guarde la configuración de sonido ambiental en la memoria de los auriculares.
fa_ir: تنظیمات صدای محیط را در حافظه هدفون ذخیره کنید.
fi_fi: Tallenna ympäristön ääniasetukset kuulokkeiden muistiin.
fil: I-save ang settings ng tunog ng paligid sa memory ng headphones.
fr_fr: Sauvegarde les paramètres des sons ambiants sur la mémoire des écouteurs.
he_il: שמור את הגדרות צליל הסביבה בזיכרון האוזניות.
hi_in: हेडफ़ोन की मेमोरी में परिवेशीय ध्वनि सेटिंग्स सहेजें।
hr_hr: Spremite postavke ambijentalnog zvuka u memoriju slušalica.
hu_hu: Áttűnési beállítások mentése a fülhallgató memóriájában.
id_id: Simpan pengaturan suara sekitar ke penyimpanan headphone.
it_it: Salva impostazioni di suono ambientale sulla memoria delle cuffie.
ja_jp: 周囲の音の設定をヘッドフォンのメモリに保存します。
kn_in: ಸುತ್ತುವರಿದ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಹೆಡ್‌ಫೋನ್‌ಗಳ ಸ್ಮರಣೆಯಲ್ಲಿ ಉಳಿಸಿ.
mn_mn: Чихэвчний санах ойд орчны дууны тохиргоог хадгал.
nl_nl: Sla de transparantie instellingen op in de koptelefoon zijn geheugen.
pl_pl: Zapisz ustawienia dźwięków otoczenia do pamięci wewnętrznej słuchawek.
pt_pt: Guarda as definições de som ambiente na memória dos auscultadores.
ro_ro: Salvați setările de sunet ambiental în memoria căștilor.
ru_ru: Настройки окружающего звука сохраняются в память наушников.
sq_al: Ruani cilësimet e tingullit të ambientit në memorien e kufjeve.
te_in: Ambient సౌండ్ సెట్టింగ్స్‌ను headphones యొక్క మెమరీలో సేవ్ చేయండి.
tr_tr: Ortam sesi ayarlarını kulaklığın belleğine kaydedin.
uk_ua: Збереження налаштувань навколишнього звуку в пам'яті навушників.
vi_vn: Lưu các tùy chỉnh âm thanh xung quanh vào bộ nhớ của tai nghe.
yue: 保存環境音設定至耳機中。
zh_tw: 將環境聲設定儲存至耳機中。

# Support_About_ApplicationSetting_MagicPodsPlugin.Description
source: Add a little magic to your headphones
ar_aa: أضف بعض اللمسات إلى سماعاتك
bg_bg: Добави малко магия към слушалките си
ca_es: Afegeix una mica de màgia als teus auriculars
cs_cz: Přidejte do svých sluchátek trochu kouzla
da_dk: Tilføj lidt magi til dine hovedtelefoner
de_de: Gib deinen Kopfhörern ein bisschen Magie
el_gr: Βάλτε λίγη μαγεία στα ακουστικά σας
es_es: Añade un poco de magia a tus auriculares
es_mx: Añade un poco de magia a tus auriculares
fa_ir: توضیحات پلاگین مجیک پادز: پشتیبانی، درباره نرم افزار، تنظیمات
fi_fi: Lisää hieman taikaa kuulokkeisiisi
fil: Magdagdag ng kaunting mahika sa iyong headphones
fr_fr: Ajoutez un peu de magie à vos écouteurs
he_il: הוסף קצת קסם לאוזניות שלך
hi_in: अपने हेडफ़ोन में थोड़ा जादू जोड़ें
hr_hr: Dodajte malo čarolije svojim slušalicama
hu_hu: Adjon egy kis varázslatot a fejhallgatójához
id_id: Tambahkan sedikit keajaiban ke headphone anda
it_it: Aggiungi un po' di magia alle tue cuffie
ja_jp: イヤホンに少しの魔法を
kn_in: ನಿಮ್ಮ ಹೆಡ್‌ಫೋನ್‌ಗಳಿಗೆ ಸ್ವಲ್ಪ ಮ್ಯಾಜಿಕ್ ತ೦ತ್ರ ಸೇರಿಸಿ
mn_mn: Чихэвчэндээ бага зэрэг ид шид нэмээрэй
nl_nl: Voeg een beetje magie toe aan je koptelefoon
pl_pl: Dodaj trochę magii do twoich słuchawek
pt_pt: Adiciona um pouco de magia aos teus auscultadores
ro_ro: Adaugă ceva magic la căștile tale
ru_ru: Добавьте немного магии в свои наушники
sq_al: Shtoni pak magji në kufjet tuaja
te_in: మీ headphones కి కొంచెం మాజిక్ జోడించండి
tr_tr: Kulaklıklarınıza küçük bir sihir katın
uk_ua: Додай трішечки магії своїм навушникам
vi_vn: Tận hưởng tai nghe của bạn với một chút phép màu
yue: 為你嘅耳機加上一啲魔法
zh_tw: 為您的耳機增添一點魔力

# Headphones_HelpMessage_License_Button_BuyKey.Content
source: Buy key
ar_aa: شراء المفتاح
bg_bg: Купи ключ
ca_es: Comprar clau
cs_cz: Koupit klíč
da_dk: Køb nøgle
de_de: Lizenzschlüssel kaufen
el_gr: Αγορά κλειδιού άδειας χρήσης
es_es: Comprar llave
es_mx: Comprar clave
fa_ir: خرید لایسنس
fi_fi: Osta avain
fil: Bumili ng susi
fr_fr: Acheter la clé
he_il: קנה מפתח
hi_in: की खरीदें
hr_hr: Ključ za kupnju
hu_hu: Kulcs vásárlása
id_id: Tombol pembelian
it_it: Acquista una chiave
ja_jp: 鍵の購入です
kn_in: ಕೀಲಿಯನ್ನು ಖರೀದಿಸಿ
mn_mn: Түлхүүр худалдаж авах
nl_nl: Koop Sleutel
pl_pl: Kup klucz
pt_pt: Comprar licença
ro_ro: Cumpărați licența
ru_ru: Купить ключ
sq_al: Bli çelës
te_in: కీ కొనండి
tr_tr: Anahtar satın al
uk_ua: Придбати ключ
vi_vn: Mua khoá bản quyền
yue: 購買密鑰
zh_tw: 購買密鑰

# Headphones_HelpMessage_License_Header.Text
source: License key not found
ar_aa: لم يتم العثور على مفتاح الترخيص
bg_bg: Не е намерн ключ
ca_es: Llicència no trobada
cs_cz: Klíč licence nenalezen
da_dk: Licensnøgle ikke fundet
de_de: Lizenzschlüssel nicht gefunden
el_gr: Το κλειδί άδειας χρήσης δεν βρέθηκε
es_es: Licencia no encontrada
es_mx: Clave de licencia no encontrada
fa_ir: کلید فعالسازی برنامه یافت نشد
fi_fi: Lisenssiavainta ei löydy
fil: Susi sa lisensiya ay hindi makita
fr_fr: Clé de licence non trouvé
he_il: מפתח רישיון לא נמצא
hi_in: लाइसेंस की नहीं मिली
hr_hr: Licenčni ključ nije pronađen
hu_hu: Licensz kulcs nem található
id_id: Kode lisensi tidak ditemukan
it_it: Licenza non trovata
ja_jp: ライセンスキーが見つかりません
kn_in: ಪರವಾನಗಿ ಕೀ ಕಂಡುಬಂದಿಲ್ಲ
mn_mn: Лицензийн түлхүүр олдсонгүй
nl_nl: Licentiesleutel niet gevonden
pl_pl: Nie znaleziono takiego klucza licencyjnego
pt_pt: Chave de licença não encontrada
ro_ro: Licența nu poate fi găsită
ru_ru: Лицензионный ключ не найден
sq_al: Çelësi i licencës nuk u gjet
te_in: లైసెన్స్ కీ కనుగొనబడలేదు
tr_tr: Lisans anahtarı bulunamadı
uk_ua: Не вдалося знайти ліцензійний ключ
vi_vn: Không tìm thấy mã kích hoạt
yue: 未找到認證密鑰
zh_tw: 未找到認證密鑰

# Headphones_HelpMessage_License_Description.Text
source: Purchase or enter an existing key on the "{0}" page under "{1}"
ar_aa: قم بشراء أو إدخال مفتاح موجود في صفحة «{0}» ضمن «{1}»
bg_bg: Купи или въведи съществуващ ключ на «{0}» страница под «{1}»
ca_es: Compra o introdueix una llicència a la pàgina «{0}» dins de «{1}»
cs_cz: Kupte nebo zadejte existující klíč na straně „{0}“ pod „{1}“
da_dk: Køb eller indtast en eksisterende nøgle på siden »{0}« under »{1}«
de_de: Kaufe oder gebe deinen existierenden Lizenzschlüssel auf der Seite {0} unter {1} ein
el_gr: Αγοράστε ή γράψτε ένα αγορασμένο κλειδί άδειας χρήσης στη "{0}" σελίδα κάτω από το "{1}"
es_es: Compra o introduce una licencia en la página «{0}» dentro de «{1}»
es_mx: Compre o ingrese una clave existente en el “{0}” página debajo “{1}”
fa_ir: لایسنس برنامه را خریداری کنید یا درصورت در اختیار داشتن کد فعالسازی، در صفحه {0} زیر بخش {1} آنرا وارد کنید
fi_fi: Osta lisenssiavain tai syötä omistamasi lisenssiavain sivulle {0} kohtaan {1}
fil: Bumili o maglagay ng susing mayroon ka sa pahina ng «{0}» sa ilalim ng «{1}»
fr_fr: Achetez ou entrez une clé existante sur la page «{0}» sous «{1}»
he_il: קנה או הזן מפתח קיים בדף ״{0}״ תחת ״{1}״
hi_in: «{0}» पृष्ठ पर «{1}» के अंतर्गत एक मौजूदा की दर्ज करें या खरीदें
hr_hr: Kupite ili unesite postojeći ključ na stranici «{0}» pod «{1}»
hu_hu: Megvásárlás vagy adj meg egy kulcsot «{0}» ezen az oldalon «{1}»
id_id: Beli atau masukkan kode lisensi pada «{0}» halaman dibawah «{1}»
it_it: Acquista una chiave o, se ne possiedi una inseriscila nella «{0}» pagina sotto «{1}»
ja_jp: 「{1}」の下の「{0}」ページで既存のキーを購入または入力します
kn_in: «{1}» ಅಡಿಯಲ್ಲಿರುವ «{0}» ಪುಟದಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಕೀಲಿಯನ್ನು ಖರೀದಿಸಿ ಅಥವಾ ನಮೂದಿಸಿ
mn_mn: "{0}" хуудасны "{1}" доор байгаа түлхүүрийг худалдаж авах эсвэл оруулна уу
nl_nl: Koop of voer een bestaande sleutel op de «{0}» pagina onder «{1}»
pl_pl: Kup lub wprowadź klucz licencyjny na {0} stronie pod {1}
pt_pt: Compre ou introduza uma licença existente na página «{0}» dentro de «{1}»
ro_ro: Cumpără sau introdu o cheie existentă pe pagina «{0}», sub «{1}»
ru_ru: Приобретите или введите имеющийся ключ на странице «{0}» в разделе «{1}»
sq_al: Bleni ose futni një çelës ekzistues në faqen «{0}» nën «{1}»
te_in: "{0}" పేజీలో "{1}" విభాగం క్రింద ఇప్పటికే ఉన్న కీని కొనుగోలు చేయండి లేదా నమోదు చేయండి
tr_tr: “{0}” sayfasında “{1}” altında mevcut bir anahtarı satın alın veya girin
uk_ua: Придбати або ввести існуючий ключ на сторінці «{0}» під «{1}»
vi_vn: mua hoặc nhập mã tồn tại trong trang «{0}» và «{1}»
yue: 在「{0}」頁面中，「{1}」項目下，購買或輸入現有密鑰
zh_tw: 在{0}頁面中，{1}項目下，購買或輸入現有密鑰

# Support_Setting_License.Header
source: License
ar_aa: رخصة
bg_bg: лиценз
ca_es: Llicència
cs_cz: Licence
da_dk: Licens
de_de: Lizenz
el_gr: Άδεια χρήσης
es_es: Licencia
es_mx: Licencia
fa_ir: لایسنس
fi_fi: Lisenssi
fil: Lisensya
fr_fr: Licence
he_il: רישיון
hi_in: लाइसेंस
hr_hr: Dozvola
hu_hu: Licensz
id_id: Lisensi
it_it: Licenza
ja_jp: 免許
kn_in: ಪರವಾನಗಿ
mn_mn: Лиценз
nl_nl: Licentie
pl_pl: Licencja
pt_pt: Licença
ro_ro: Licență
ru_ru: Лицензия
sq_al: Licenca
te_in: లైసెన్స్
tr_tr: Lisans
uk_ua: Ліцензія
vi_vn: Bản quyền
yue: 密鑰
zh_tw: 授權

# Support_Setting_License.HintLink
source: Buy key
ar_aa: شراء المفتاح
bg_bg: Купи ключ
ca_es: Comprar llicència
cs_cz: Koupit klíč
da_dk: Køb nøgle
de_de: Lizenzschlüssel kaufen
el_gr: Αγορά κλειδιού άδειας χρήσης
es_es: Comprar licencia
es_mx: Comprar clave
fa_ir: دکمه خرید
fi_fi: Osta avain
fil: Bumili ng susi
fr_fr: Clé d'achat
he_il: קנה מפתח
hi_in: की खरीदें
hr_hr: Ključ za kupnju
hu_hu: Kulcs vásárlása
id_id: Beli kode lisensi
it_it: Acquista una chiave
ja_jp: キーホルダ买おう
kn_in: ಕೀಲಿಯನ್ನು ಖರೀದಿಸಿ
mn_mn: Түлхүүр худалдаж авах
nl_nl: Koop sleutel
pl_pl: Kup klucz
pt_pt: Comprar licença
ro_ro: Cumpără licență
ru_ru: Купить ключ
sq_al: Bli çelës
te_in: కీ కొనండి
tr_tr: Lisans anahtarı al
uk_ua: Придбати ключ
vi_vn: Mua khoá
yue: 購買密鑰
zh_tw: 購買授權金鑰
